[
  {
    "author": "לקוח מרוצה",
    "datePublished": "2025-01-15",
    "reviewBody": "שרות אדיב ויעיל במיוחד!! בנוסף, קיבלתי פירוט מלא על חומרי ההדברה שנעשה בהם שימוש ויכולתי לוודא את העמידה בתקני משרד החקלאות וכו'",
    "reviewRating": 5
  },
  {
    "author": "לקוח מרוצה",
    "datePublished": "2025-01-10",
    "reviewBody": "אני ממש מרוצה מהשירות מהשיחת טלפון ועמידה בזמנים והמקצועיות בעבודה הכל פשוט 10 אין מילים תודה רבה",
    "reviewRating": 5
  },
  {
    "author": "לקוח מרוצה",
    "datePublished": "2025-01-05",
    "reviewBody": "שמואל היה מאוד אדיב ומקצועי. הוא הגיע כבר ביום שיצאתי איתו קשר. תוך יום כבר נתפס עכבר. הוא ענה על כל שאלה ונשאר לסייע עד שרואים בוודאות שהבעיה סודרה.",
    "reviewRating": 5
  },
  {
    "author": "לקוח מרוצה",
    "datePublished": "2024-12-28",
    "reviewBody": "מקצוען, קראתי לקוברה הדברות בשביל ריסוס תיקנים, בדק כמה פעמים לפני איזה סוג תיקן זה ב100%, שולח הוראות ברורות, לא מאחר, בא בזמן ועושה עבודה זריזה! עונה על מיליון שאלות שהיו לי!!!! כשחזרתי הביתה (יום אחרי) בהחלט ראיתי תיקנים מתים ישר!",
    "reviewRating": 5
  },
  {
    "author": "לקוח מרוצה",
    "datePublished": "2024-12-15",
    "reviewBody": "שרות נפלא, שמעון אדם אדיב ונעים. מחירים הוגנים לחלוטין לצד מקצועיות ואיכות. ללא ספק הוא יהיה המדביר הקבוע שלי. מומלץ מאוד.",
    "reviewRating": 5
  },
  {
    "author": "לקוח מרוצה",
    "datePublished": "2024-11-20",
    "reviewBody": "שירות, מקצועיות, מהירות, הגינות ,נועם, סבלנות , סובלנות ואדיבות שכאלו?!?!? כבר לא ראיתי הרבה זמן והחלטתי לשתף. שמואל הגיע לביתי כדי ללכוד עכבר שהחליט לאמץ לי את חדר הילדים. שמואל דאג היטב לשמור על קשר ולענות לי לכל שאלה. בסופו של תהליך דאגתי להבהיר לשמואל שהוא אומץ על ידינו כמדביר והלוכד שלנו.",
    "reviewRating": 5
  },
  {
    "author": "לקוח מרוצה",
    "datePublished": "2024-11-05",
    "reviewBody": "ביצע לנו הדבקה של חולדות בחצר ובגג של השכנים. עבודה יסודית ואפקטיבית! הסביר וטיפל בצורה מקצועית.",
    "reviewRating": 5
  },
  {
    "author": "לקוח מרוצה",
    "datePublished": "2024-10-25",
    "reviewBody": "חיפשנו מדביר לטיפול במכת מקקים וחולדות לטובת ביצוע הדברה מטעם ועד הבית. קיבלנו שירות מעולה, מקצועי ואדיב. מומלץ בחום.",
    "reviewRating": 5
  },
  {
    "author": "לקוח מרוצה",
    "datePublished": "2024-10-10",
    "reviewBody": "כבר מעל שנה שאנחנו סובלים ממכת חולדות קשה הבוקר הגיע שמואל ! מרגישה שזו פעם ראשונה שנעשה טיפול יסודי מקצועי , קיבלנו דוח מפורט, שמואל יישאר איתנו בקשר, לא נעלם! לוקח אחריות ונתן לנו בטחון.",
    "reviewRating": 5
  },
  {
    "author": "לקוח מרוצה",
    "datePublished": "2024-09-15",
    "reviewBody": "קיבלתי המלצה חמה על קוברה שהגיע תוך חצי שעה מהרגע שהתקשרתי, שירות מהמעלה הראשונה, איש נעים, מקצוען ברמות, אדיב וישר שטיפל לנו בנושא בצורה הכי יסודית שאתם יכולים לדמיין. אל תחפשו במקום אחר.",
    "reviewRating": 5
  }
]
